alsa-utils
argyllcms
aspell
autoconf
automake
bash
bind-tools
binutils
bison
brotli
bzip2
clipmenu
coreutils
cryptsetup
cups
device-mapper
dhclient
dhcpcd
dialog
diffutils
direnv
dmenu
docker
e2fsprogs
eclipse-common
eclipse-java
efibootmgr
enchant
enpass-bin
fakeroot
feh
ffmpeg
file
filesystem
findutils
flameshot
flex
gawk
gcc
gcc-libs
gettext
gimp
git
glibc
google-chrome
grep
grub
gst-plugins-base-libs
gstreamer
gucharmap
gzip
harfbuzz-icu
hplip
hspell
htop
hunspell
hyphen
i3-gaps
i3blocks
i3lock
i3status
imwheel
inetutils
iproute2
iputils
iso-codes
java-environment-common
java-runtime-common
jdk9-openjdk
jfsutils
jre9-openjdk
jre9-openjdk-headless
keychain
less
libtool
libvoikko
licenses
linux
linux-headers
logrotate
lvm2
m4
make
man-db
man-pages
masterpdfeditor
mdadm
nano
netctl
nmap
noto-fonts
oh-my-zsh-git
openssh
openvpn
openvpn-update-systemd-resolved
pacman
patch
pciutils
pcmciautils
perl
pkg-config
polybar
procps-ng
psmisc
pulseaudio
pulseaudio-alsa
pyenv-virtualenv
pyqt5-common
ranger
read-edid
redshift
reiserfsprogs
rofi
rxvt-unicode
s-nail
sed
shadow
sudo
sysfsutils
systemd-sysvcompat
tar
terminus-font
texinfo
ttf-dejavu
ttf-dejavu-sans-mono-powerline-git
ttf-font-awesome
unzip
urxvt-perls
urxvt-resize-font-git
usbutils
util-linux
vi
vim
virtualbox
visual-studio-code-bin
webkit2gtk
wget
which
woff2
wpa_actiond
wpa_supplicant
xautolock
xf86-video-intel
xfsprogs
xiccd
xmlstarlet
xorg-server
xorg-xbacklight
xorg-xinit
xorg-xinput
xorg-xprop
xorg-xrandr
yay
zsh
zsh-autosuggestions
zsh-completions
zsh-syntax-highlighting
